android-sdk
ant
app-engine-python
apple-gcc42
aspell
at-spi2-atk
at-spi2-core
atk
augeas
autoconf
autoenv
automake
awscli
axel
bash
bash-completion
brew-cask
byacc
c-ares
cairo
check
cmake
coreutils
cppunit
curl
d-bus
dialog
dirmngr
docker
docker-compose
docker-machine
editorconfig
emacs
emscripten
enchant
exiftool
faac
ffmpeg
fig
flow
fontconfig
freetype
gdbm
gdk-pixbuf
gengetopt
geoip
gettext
git
git-extras
glib
gmp
gnupg2
gnutls
go
gobject-introspection
google-app-engine
gpg-agent
gsettings-desktop-schemas
gtk+
gtk+3
gtkspell3
harfbuzz
hicolor-icon-theme
htop-osx
httpie
icu4c
id3lib
id3tool
id3v2
imagemagick
intltool
ios-webkit-debug-proxy
jpeg
json-c
kbstage
lame
lastpass-cli
lesspipe
libassuan
libav
libdnet
libepoxy
libevent
libffi
libgcrypt
libgpg-error
libimobiledevice
libksba
libotr
libplist
libpng
libsodium
libssh2
libstrophe
libtasn1
libtiff
libtool
libtorrent
libusb
libusb-compat
libvo-aacenc
libxml2
libyaml
makedepend
man2html
maven
mercurial
mobile-shell
mongodb
mplayer
nacl
nettle
nginx
nginx-full
ngrok
nmap
node
nvm
ocaml
openssh
openssl
ossp-uuid
pango
pcre
phantomjs
pidgin
pinentry
pixman
pkg-config
profanity
protobuf
pth
python
readline
rtorrent
rust
scons
sl
sphinx-doc
sqlite
swig
texi2html
the_silver_searcher
tor
torsocks
tree
usbmuxd
wireshark
x264
xvid
xz
yasm
youtube-dl
yuicompressor
zmap
zopfli
