ack
aircrack-ng
android-sdk
apktool
apple-gcc42
atk
autoconf
automake
axel
bash-completion
brew-cask
bro
cairo
cmake
coreutils
couchdb
editorconfig
emacs
erlang
ext4fuse
faac
ffmpeg
fontconfig
freetype
gdbm
gdk-pixbuf
geoip
gettext
gifsicle
git
git-extras
glib
gmp
gnu-sed
gnupg
gnutls
go
gobject-introspection
grep
gtk+
harfbuzz
htop-osx
icu4c
id3tool
imagemagick
intltool
jpeg
jpeg-turbo
lame
lesspipe
leveldb
libffi
libgcrypt
libgpg-error
libmagic
libpng
libsigc++
libtasn1
libtiff
libtool
libtorrent
libyaml
man2html
markdown
maven
mercurial
mobile-shell
mongodb
mplayer
mysql
nasm
nettle
nginx
nmap
node
nspr
openssl
optipng
osxfuse
p11-kit
pango
pcre
phantomjs
pixman
pkg-config
protobuf
readline
redis
rsync
rtorrent
sl
snappy
socat
spidermonkey
sqlite
ssh-copy-id
swig
texi2html
the_silver_searcher
tomcat
tree
ttyrec
unixodbc
wget
wireshark
wxmac
x264
xvid
xz
yasm
